Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stotte_til_oversettelser_av_boker.html.tmx
Source language: nob
Languages: sme

source: Støtte til oversettelser av bøker
sme: Doarjja girjejorgalemiide

source: Sametingsrådet har bevilget til sammen 339 150 kroner i støtte til samisk litteratur.
sme: Sámediggeráđđi lea juolludan oktiibuot 339 150 ruvnno doarjjan sámi girjjálašvuhtii.

source: Midlene går til oversettelse av bøker til nord- og lulesamisk.
sme: Ruđat mannet girjjiid jorgaleapmái davvi- ja julevsámegillii.

source: Solum forlag har fått 206 650 kr til oversettelse av krimbok for barn til nordsamisk, Jørn Lier Horsts Operasjon tordensky .
sme: Solum forlag lea ožžon 206 650 ruvnno mánáidkrimgirjji jorgaleapmái davvisámegillii, Jørn Lier Horsta girjji Operasjon tordensky .

source: Dette er en bok i bokserien Detektivbyrå nr. 2 , og er primært skrevet for barn fra 8-årsalderen.
sme: Dát girji lea oassi girjeráiddus Detektivbyrå nr. 2 , ja lea čállon mánáide 8 jagi rájes.

source: Dette er populære bøker som selges i millionopplag.
sme: Dát leat bivnnuhis girjjit mat vuvdojuvvojit miljovnnaid mielde.

source: – Krim er en sjanger som er veldig populær på grunn av spenningen i historiene.
sme: - Krim lea šáŋŋer mii lea hui bivnnut historjjáid gelddolašvuođa geažil.

source: Det er spennende at vi nå skal få noe av Horsts krimverden oversatt til nordsamisk, sier Jåma.
sme: Lea gelddolaš go mii dál oažžut jorgaluvvot juoidá Horst krimmáilmmis davvisámegillii, dadjá Jåma.

source: Den andre bevilgningen går til det lulesamiske forlaget Tjihkkom Almmudahka som har fått 132 500 kr til å oversette Knut Hamsuns Pan til lulesamisk.
sme: Nubbi juolludus manná julevsámi lágádussii Tjihkkom Almmudahka, mii lea ožžon 132 500 ruvnno jorgalit Knut Hamsuna girjji Pan julevsámegillii.

source: Forlaget har gjennom flere år oversatt både litterære klassikere og populærlitteratur til lulesamisk.
sme: Lágádus lea máŋggaid jagiid jorgalahttán sihke girjjálašvuođa klassihkkáriid ja populáragirjjálašvuođa julevsámegillii.

source: – Tjihkkom Almmudahka er et forlag som har som mål å øke hyllemeterne for lulesamisk litteratur.
sme: – Tjihkkom Almmudahka lea lágádus man mihttu lea lasihit julevsámi girjjálašvuođa.

source: Forlaget har denne gangen gått for en klassiker fra Hamsun, som er en viktig forfatter å kunne lese også på lulesamisk.
sme: Girjelágádus lea dán háve válljen Hamsuna klassihkkára, guhte lea mávssolaš girječálli lohkat julevsámegillii maid.

source: Tilskuddene på til sammen 339 150 kroner gis fra tilskuddsordningen Tilskudd til prosjektstøtte til samisk litteratur, som har en åpen søknadsfrist frem til 1. desember.
sme: Doarjagat oktiibuot 339 150 ruvnno ovddas addojuvvojit doarjjaortnegis Doarjja sámi girjjálašvuođa prošeaktadoarjagii, mas lea rabas ohcanáigi juovlamánu 1. beaivvi rádjai.

source: Målet for tilskuddsordningen er kvalitativ litteratur som er tilgjengelig på samisk.
sme: Doarjjaortnega ulbmil lea sámi girjjálašvuohta mii lea olámuttus sámegillii.
